Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc14,22 Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo».
sc: Mc14,22 E cando fint mandighende, aiat pigadu su pane, aiat naradu sa beneditzione, l'aiat truncadu e bi l'aiat dadu, narende: «Pigade, custu est su corpus meu».

source: Mc14,23 Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti.
sc: Mc14,23 A pustis aiat pigadu su càlighe e aiat torradu gràtzias, bi l'aiat dadu e nd'aiant bìbidu totus.

source: Mc14,24 E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti.
sc: Mc14,24 E aiat naradu: «Custu est su sàmbene meu, su sàmbene de s'alleàntzia ghissadu pro medas.

source: Mc14,25 In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».
sc: Mc14,25 Bos lu naro a beru, deo non nd'apo a bìbere prus frutu de sa bide finas a sa die chi l'apo a bìbere nou in su rennu de Deus».

source: Mc14,26 E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi.
sc: Mc14,26 E a pustis de àere cantadu s'innu, nche fint mòvidos cara a su Monte de sas Olias.

source: Mc14,27 Gesù disse loro: «Tutti rimarrete scandalizzati, poiché sta scritto: Percuoterò il pastore e le pecore saranno disperse.
sc: Mc14,27 Gesùs lis aiat naradu: «Totus bos azis a istrempare / rùere a terra, ca b'est iscritu: Apo a iscudere a su pastore e sas berbeghes si nch'ant a ispèrdere.

source: Mc14,28 Ma, dopo la mia risurrezione, vi precederò in Galilea».
sc: Mc14,28 Ma, a pustis resussitadu, bos apo a fàghere in antis in Galilea».

source: Mc14,29 Allora Pietro gli disse: «Anche se tutti saranno scandalizzati, io non lo sarò».
sc: Mc14,29 Tando Pedru li aiat naradu: «Mancari totus s'ant a ghetare a terra, deo nono».

source: Mc14,30 Gesù gli disse: «In verità ti dico: proprio tu oggi, in questa stessa notte, prima che il gallo canti due volte, mi rinnegherai tre volte».
sc: Mc14,30 Gesùs li aiat naradu: «A beru ti lu naro: tue etotu oe, oe note etotu, in antis de cantaret sa de duas bortas su puddu, tres bortas m'as a dennegare».

source: Mc14,31 Ma egli, con grande insistenza, diceva: «Se anche dovessi morire con te, non ti rinnegherò». Lo stesso dicevano anche tutti gli altri.
sc: Mc14,31 Ma issu sighiat e sighiat narende: «Mancari mi nche morza cun tegus, non t'apo a dennegare». Gasi etotu naraiant totu sos àteros puru.

source: Mc14,32 Giunsero intanto a un podere chiamato Getsèmani, ed egli disse ai suoi discepoli: «Sedetevi qui, mentre io prego».
sc: Mc14,32 In s'ora nche fint arribbados a unu logu / tretu chi li naraiant Getzèmani, e issu lis aiat naradu a sos dischentes suos: «Setzide·bos inoghe, in s'ora chi deo so preghende».

source: Mc14,33 Prese con sé Pietro, Giacomo e Giovanni e cominciò a sentire paura e angoscia.
sc: Mc14,33 S'aiat pigadu in fatu a Pedru, Giagu e a Giuanne e li aiat pigadu timoria e pensamentos.

source: Mc14,34 Gesù disse loro: «La mia anima è triste fino alla morte. Restate qui e vegliate».
sc: Mc14,34 Gesùs lis aiat naradu: «S'ànima mea est trista a mòrrere. Abbarrade inoghe e bizade».

source: Mc14,35 Poi, andato un po' innanzi, si gettò a terra e pregava che, se fosse possibile, passasse da lui quell'ora.
sc: Mc14,35 A pustis, si nche fit istesiadu unu pagu, si fit ghetadu a terra preghende chi cuss’ora mala, si esseret possìbbile, si nch’èsseret istesiada dae issu.

source: Mc14,36 E diceva: «Abbà, Padre! Tutto è possibile a te, allontana da me questo calice! Però non ciò che io voglio, ma ciò che vuoi tu».
sc: Mc14,36 E naraiat: «Abbà, o babbu! Tue podes totu, istesia·mi·nche·lu custu càlighe! Peroe chi siat comente cheres tue, non comente cherzo deo».

source: Mc14,37 Tornato indietro, li trovò addormentati e disse a Pietro: «Simone, dormi? Non sei riuscito a vegliare un'ora sola?
sc: Mc14,37 Tando fit torradu, los aiat agatados dormidos e li aiat naradu a Pedru: «Simone, dormidu ses? Mancu un'ora bi l'as fata a bizare?

source: Mc14,38 Vegliate e pregate per non entrare in tentazione; lo spirito è pronto, ma la carne è debole».
sc: Mc14,38 Bizade e pregade de non nche rùere in tentatzione; s'ispìritu est prontu, ma sa carre est dèbbile».

source: Mc14,39 Allontanatosi di nuovo, pregava dicendo le medesime parole.
sc: Mc14,39 Nche fit torradu a mòvere e pregaiat narende sas matessi paràulas.

source: Mc14,40 Ritornato li trovò addormentati, perché i loro occhi si erano appesantiti, e non sapevano che cosa rispondergli.
sc: Mc14,40 Cando fit torradu los aiat agatados dormidos, ca los aiat bintos su sonnu, e non nd'ischiant ite li rispòndere.

source: Mc14,41 Venne la terza volta e disse loro: «Dormite ormai e riposatevi! Basta, è venuta l'ora: ecco, il Figlio dell'uomo viene consegnato nelle mani dei peccatori.
sc: Mc14,41 A sa de tres bias fit bènnidu e lis aiat naradu: «Galu dormende e pasende bos seis? Zai bastat como, nch’est bènnida s'ora: mi', a su Fizu de s'òmine lu sunt intreghende in manos a sos pecadores.

source: Mc14,42 Alzatevi, andiamo! Ecco, colui che mi tradisce è vicino».
sc: Mc14,42 Ajo', pesade! Mi', zai est benende su traidore»

source: Mc14,43 E subito, mentre ancora parlava, arrivò Giuda, uno dei Dodici, e con lui una folla con spade e bastoni mandata dai sommi sacerdoti, dagli scribi e dagli anziani.
sc: Mc14,43 E deretu, cando fit galu faeddende, nche fit lòmpidu Giudas, unu de sos Dòighi, e cun issu una truma a ispadas e fustes chi aiant mandadu sos satzerdotes mazores, sos iscribas e sos sèneghes.

source: Mc14,44 Chi lo tradiva aveva dato loro questo segno: «Quello che bacerò, è lui; arrestatelo e conducetelo via sotto buona scorta».
sc: Mc14,44 E su traidore lis aiat dadu custu sinnu: «Su chi apo a basare, issu est; arrestade·lu e pigade·nche·lu bene tentu».

source: Mc14,45 Allora gli si accostò dicendo: «Rabbì» e lo baciò.
sc: Mc14,45 Tando si li fit acurtziadu narende: «o Rabbì» e si l'aiat basadu.

source: Mc14,46 Essi gli misero addosso le mani e lo arrestarono.
sc: Mc14,46 Issos li aiant ghetadu sas manos a subra e l'aiant tentu.

source: Mc14,47 Uno dei presenti, estratta la spada, colpì il servo del sommo sacerdote e gli recise l'orecchio.
sc: Mc14,47 Unu de sos chi bi fint, nd'aiat bogadu s'ispada, aiat fertu a su tzeracu de su satzerdote mazore seghende·nche·li s'origra.

source: Mc14,48 Allora Gesù disse loro: «Come contro un brigante, con spade e bastoni siete venuti a prendermi.
sc: Mc14,48 Tando Gesùs lis aiat naradu: «Che a unu bandidu, cun ispadas e fustes, sezis benende a mi nche pigare.

source: Mc14,49 Ogni giorno ero in mezzo a voi a insegnare nel tempio, e non mi avete arrestato. Si adempiano dunque le Scritture!».
sc: Mc14,49 Cada die fia in mesu bostru dende imparu in su tèmpiu, e non m'azis tentu. Duncas, si cumprant sas Iscrituras / Ma {totu custu} est pro chi s’esserent cumpridas sas iscrituras!».

source: Mc14,50 Tutti allora, abbandonandolo, fuggirono.
sc: Mc14,50 Totu cantos tando si nche fint fuidos e l'aiant lassadu a sa sola.

source: Mc14,51 Un giovanetto però lo seguiva, rivestito soltanto di un lenzuolo, e lo fermarono.
sc: Mc14,51 Unu pitzocu peroe li aiat postu in fatu, bestidu petzi cun unu lentzolu, e l'aiant acantzadu.

source: Mc14,52 Ma egli, lasciato il lenzuolo, fuggì via nudo.
sc: Mc14,52 Ma issu, si nche aiat tiradu su lentzolu e si nche fit fuidu nudu.

source: Mc14,53 Allora condussero Gesù dal sommo sacerdote, e là si riunirono tutti i capi dei sacerdoti, gli anziani e gli scribi.
sc: Mc14,53 Tando nch'aiant zutu a Gesùs a su satzerdote mazore, e in cue si fint atrumados totu sos capos de sos satzerdotes, sos sèneghes e sos iscribas.

source: Mc14,54 Pietro lo aveva seguito da lontano, fin dentro il cortile del sommo sacerdote; e se ne stava seduto tra i servi, scaldandosi al fuoco.
sc: Mc14,54 Pedru li aiat postu in fatu dae indedda, finas a intro de sa corte de su satzerdote mazore; e si fit sètzidu in mesu a sos tzeracos, a si caentare a curtzu a su fogu.

source: Mc14,55 Intanto i capi dei sacerdoti e tutto il sinedrio cercavano una testimonianza contro Gesù per metterlo a morte, ma non la trovavano.
sc: Mc14,55 In s'ora sos capos de sos satzerdotes e totu su sinèdriu fint chirchende una testimonia contra a Gesùs pro lu cundennare a morte, ma non nd'agataiant.

source: Mc14,56 Molti infatti attestavano il falso contro di lui e così le loro testimonianze non erano concordi.
sc: Mc14,56 Difatis, in medas aiant afirmadu su farsu contra a issu e pro cussu sas testimonias issoro non torraiant.

source: Mc14,57 Ma alcuni si alzarono per testimoniare il falso contro di lui, dicendo:
sc: Mc14,57 Ma unos cantu si nche fint pesados pro testimoniare su farsu contra a issu, narende:

source: Mc14,58 «Noi lo abbiamo udito mentre diceva: Io distruggerò questo tempio fatto da mani d'uomo e in tre giorni ne edificherò un altro non fatto da mani d'uomo».
sc: Mc14,58 «Nois l'amus intesu narende: Deo apo a ispèrdere custu tèmpiu fatu a manu e tempus de tres dies nd'apo a fraigare unu àteru chi non siat fatu a manu».

source: Mc14,59 Ma nemmeno su questo punto la loro testimonianza era concorde.
sc: Mc14,59 Ma mancu gasi torraiat sa testimonia issoro.

source: Mc14,60 Allora il sommo sacerdote, levatosi in mezzo all'assemblea, interrogò Gesù dicendo: «Non rispondi nulla? Che cosa testimoniano costoro contro di te?».
sc: Mc14,60 Tando su satzerdote mazore, essidu dae s'assemblea, aiat porrogadu a Gesùs narende·li: «Nudda mi naras? Ite sunt narende custos contra de tene?».

source: Mc14,61 Ma egli taceva e non rispondeva nulla. Di nuovo il sommo sacerdote lo interrogò dicendogli: «Sei tu il Cristo, il Figlio di Dio benedetto?».
sc: Mc14,61 Ma issu a sa muda non mutiat nudda. E torra su satzerdote mazore l'aiat porrogadu narende·li: «Tue ses su Cristos, su Fizu de su Deus beneitu?».

source: Mc14,62 Gesù rispose: «Io lo sono! E vedrete il Figlio dell'uomo seduto alla destra della Potenza e venire con le nubi del cielo».
sc: Mc14,62 Gesùs aiat naradu: «Zai so deo! E azis a bìdere su Fizu de s'òmine sètzidu a manu dereta de sa Potèntzia e benende in sas nues de su chelu».

source: Mc14,63 Allora il sommo sacerdote, stracciandosi le vesti, disse: «Che bisogno abbiamo ancora di testimoni?
sc: Mc14,63 Tando su satzerdote mazore, si nche aiat istratzadu sas bestes e aiat naradu: «Galu bisonzu de testimonzos b'at?

source: Mc14,64 Avete udito la bestemmia; che ve ne pare?». Tutti sentenziarono che era reo di morte.
sc: Mc14,64 Zai l'azis intesu irrochende; ite bos nde paret?». Totu cantos aiant sententziadu chi cheriat mortu.

source: Mc14,65 Allora alcuni cominciarono a sputargli addosso, a coprirgli il volto, a schiaffeggiarlo e a dirgli: «Indovina». I servi intanto lo percuotevano.
sc: Mc14,65 Tando unos cantu aiant cumintzadu a li gruspire a subra, a li cuguzare sa cara, a lu pigare a iscavanadas e a li nàrrere: «Profetiza!». E sos tzeracos / sas guàrdias tando lu pigaiant a corfos.

source: Mc14,66 Mentre Pietro era giù nel cortile, venne una serva del sommo sacerdote
sc: Mc14,66 Cando Pedru nche fit in zosso in sa corte, fit bènnida una tzeraca de su satzerdote mazore.

source: Mc14,67 e, vedendo Pietro che stava a scaldarsi, lo fissò e gli disse: «Anche tu eri con il Nazareno, con Gesù».
sc: Mc14,67 E, bidende a Pedru caentende·si, istaiat abbaidende·si·lu e li aiat naradu: «Tue puru fis paris cun su Nazarenu, cun Gesùs».

source: Mc14,68 Ma egli negò: «Non so e non capisco quello che vuoi dire». Uscì quindi fuori del cortile e il gallo cantò.
sc: Mc14,68 Ma issu aiat negadu: «No nd’isco e non cumprendo: ite est chi ses narende?». Fit essidu duncas a foras dae sa corte e unu puddu aiat cantadu.

source: Mc14,69 E la serva, vedendolo, ricominciò a dire ai presenti: «Costui è di quelli».
sc: Mc14,69 E sa tzeraca, bidende·lu, aiat cumintzadu torra a lis nàrrere a sos chi bi fint: «Custu est {unu} de cuddos».

source: Mc14,70 Ma egli negò di nuovo. Dopo un poco i presenti dissero di nuovo a Pietro: «Tu sei certo di quelli, perché sei Galileo».
sc: Mc14,70 Ma issu sighiat a negare. Pagu a pustis sos chi bi fint li aiant torradu a nàrrere a Pedru: «De seguru tue ses de cuddos, ca ses Galileu».

source: Mc14,71 Ma egli cominciò a imprecare e a giurare: «Non conosco quell'uomo che voi dite».
sc: Mc14,71 Ma issu aiat cumintzadu a frastimare e a zurare: «No lu connosco a cudd’òmine chi sezis narende bois».

source: Mc14,72 Per la seconda volta un gallo cantò. Allora Pietro si ricordò di quella parola che Gesù gli aveva detto: «Prima che il gallo canti due volte, mi rinnegherai per tre volte». E scoppiò in pianto.
sc: Mc14,72 E deretu su puddu aiat cantadu sa de duas bortas.Tando Pedru s'aiat ammentadu su chi li aiat naradu Gesùs: «In antis chi su puddu cantet duas bortas, m'as a dennegare tres bortas». E issu aiat atacadu a prànghere.

source: Mc15,1 Al mattino i sommi sacerdoti, con gli anziani, gli scribi e tutto il sinedrio, dopo aver tenuto consiglio, misero in catene Gesù, lo condussero e lo consegnarono a Pilato.
sc: Mc15,1 E deretu, a manzanu chitzo, sos satzerdotes mazores, paris cun sos sèneghes, sos iscribas e totu su sinèdriu, a pustis de àere fatu combinu, aiant presu a Gesùs e nche l'aiant zutu e intregadu a Pilatu.

source: Mc15,2 Allora Pilato prese a interrogarlo: «Sei tu il re dei Giudei?». Ed egli rispose: «Tu lo dici».
sc: Mc15,2 Tando Pilatu aiat cumintzadu a lu porrogare: «Tue ses su re de sos Zudeos?». E issu aiat naradu: «Tue lu ses narende».

source: Mc15,3 I sommi sacerdoti frattanto gli muovevano molte accuse.
sc: Mc15,3 Sos satzerdotes mazores in s'ìnteri lu fint impudende de medas cosas.

source: Mc15,4 Pilato lo interrogò di nuovo: «Non rispondi nulla? Vedi di quante cose ti accusano!».
sc: Mc15,4 Pilatu l'aiat porrogadu e torradu a porrogare: «Nudda naras? Bidende ses de ite totu ti sunt impudende?!».

source: Mc15,5 Ma Gesù non rispose più nulla, sicché Pilato ne restò meravigliato.
sc: Mc15,5 Ma Gesùs no aiat naradu prus nudda, tantu chi Pilatu fit abbarradu ispantadu.

source: Mc15,6 Per la festa egli era solito rilasciare un carcerato a loro richiesta.
sc: Mc15,6 Pro sa festa issu costumaiat a nch’iscapare unu presoneri a piaghere de sa zente.

source: Mc15,7 Un tale chiamato Barabba si trovava in carcere insieme ai ribelli che nel tumulto avevano commesso un omicidio.
sc: Mc15,7 Unu tale chi si naraiat Barabba fit in presone paris cun sos rebeldes chi in mesu de s'abbolotu aiant mortu a una persone.

source: Mc15,8 La folla, accorsa, cominciò a chiedere ciò che sempre egli le concedeva.
sc: Mc15,8 Fit acudida sa zente e aiat cumintzadu a pedire su chi issu li cuntzediat semper.

source: Mc15,9 Allora Pilato rispose loro: «Volete che vi rilasci il re dei Giudei?».
sc: Mc15,9 Tando Pilatu lis aiat naradu: «A su re de sos Zudeos cherides a bos lassare?».

source: Mc15,10 Sapeva infatti che i sommi sacerdoti glielo avevano consegnato per invidia.
sc: Mc15,10 (Ischiat difatis chi sos satzerdotes mazores bi l'aiant intregadu pro ogriania).

source: Mc15,11 Ma i sommi sacerdoti sobillarono la folla perché egli rilasciasse loro piuttosto Barabba.
sc: Mc15,11 Ma sos satzerdotes mazores aiant intzidiadu sa truma pro chi issu libberaret a Barabba.

source: Mc15,12 Pilato replicò: «Che farò dunque di quello che voi chiamate il re dei Giudei?».
sc: Mc15,12 Piladu aiat naradu: «E tando ite devo fàghere cun su chi li narades su Re de sos Zudeos?».

source: Mc15,13 Ed essi di nuovo gridarono: «Crocifiggilo!».
sc: Mc15,13 E issos aiant torradu a nàrrere a boghes: «Pone·lu in rughe!».

source: Mc15,14 Ma Pilato diceva loro: «Che male ha fatto?». Allora essi gridarono più forte: «Crocifiggilo!».
sc: Mc15,14 Ma Pilatu lis aiat naradu: «It'est su male chi at fatu?». Tando issos aiant abboghinadu prus a forte: «Pone·lu in rughe!».

source: Mc15,15 E Pilato, volendo dar soddisfazione alla moltitudine, rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò perché fosse crocifisso.
sc: Mc15,15 E Pilatu, ca cheriat acuntentare sa truma, lis aiat libberadu a Barabba e, a pustis de àere fatu atzotare a Gesùs, l'aiat intregadu pro lu pònnere in rughe/nche l'incravare.

source: Mc15,16 Allora i soldati lo condussero dentro il cortile, cioè nel pretorio, e convocarono tutta la coorte.
sc: Mc15,16 Tando sos sordados nche l'aiant zutu a intro de sa corte, est a nàrrere in su pretòriu, e aiant mutidu a totu sa coorte.

source: Mc15,17 Lo rivestirono di porpora e, dopo aver intrecciato una corona di spine, gliela misero sul capo.
sc: Mc15,17 Li aiant bestidu unu manteddu de pùrpura e, a pustis de àere intritzadu una corona de ispina, bi l'aiant posta in conca.

source: Mc15,18 Cominciarono poi a salutarlo: «Salve, re dei Giudei!».
sc: Mc15,18 Tando, aiant cumintzadu a lu saludare: «Salude, su re de sos Zudeos!».

source: Mc15,19 E gli percuotevano il capo con una canna, gli sputavano addosso e, piegando le ginocchia, si prostravano a lui.
sc: Mc15,19 E lu pigaiant a corfos de canna a conca, lu gruspiant e, inghenugrados, si fint postos a l'adorare.

source: Mc15,20 Dopo averlo schernito, lo spogliarono della porpora e gli rimisero le sue vesti, poi lo condussero fuori per crocifiggerlo.
sc: Mc15,20 A pustis de l'àere inzurzadu, nche l'aiant tiradu sa pùrpura e li aiant torradu a pònnere sas bestes suas, e posca nche l'aiant pigadu a foras pro l’incravare in sa rughe.

source: Mc15,21 Allora costrinsero un tale che passava, un certo Simone di Cirene che veniva dalla campagna, padre di Alessandro e Rufo, a portare la croce.
sc: Mc15,21 Tando sos sordados aiant obrigadu a unu chi fit colende, tale Simone de Tzirene, chi fit torrende dae su sartu, su babbu de Lisandru e Rufus, pigare a coddu sa rughe.

source: Mc15,22 Condussero dunque Gesù al luogo del Gòlgota, che significa luogo del cranio,
sc: Mc15,22 Duncas, nch'aiant zutu a Gesùs a unu logu chi li naraiant Gòlgota, (chi cheret nàrrere "logu de sa cherveddera / conca de mortu"),

source: Mc15,23 e gli offrirono vino mescolato con mirra, ma egli non ne prese.
sc: Mc15,23 e li aiant porridu binu ammesturadu cun mirra, ma issu non nd'aiat chèrfidu.

source: Mc15,24 Poi lo crocifissero e si divisero le sue vesti, tirando a sorte su di esse quello che ciascuno dovesse prendere.
sc: Mc15,24 Posca l'aiant l'aiant incravadu a sa rughe e si fint partzidos sas bestes suas, zoghende·si·las a sorte a chie s'una o s'àtera l'esseret tocada.

source: Mc15,25 Erano le nove del mattino quando lo crocifissero.
sc: Mc15,25 Fint sas noe de manzanu cando l'aiant incravadu a sa rughe.

source: Mc15,26 E l'iscrizione con il motivo della condanna diceva: Il re dei Giudei.
sc: E b'aiant iscritu sa resone de sa cundenna sua: Su re de sos Zudeos.

source: Mc15,27 Con lui crocifissero anche due ladroni, uno alla sua destra e uno alla sinistra.
sc: Mc15,27 Paris cun issu aiant incravadu a duos furones puru, unu a manu dereta sua e unu a manu manca.

source: Mc15,28 Mc 15,29 I passanti lo insultavano e, scuotendo il capo, esclamavano: «Ehi, tu che distruggi il tempio e lo riedifichi in tre giorni,
sc: Mc15,28 [28] Mc15,29 Sos chi li colaiant a curtzu l'inzurzaiant e isconchinende naraiant: «Bae, tue chi nanchi nche ghetas su tèmpiu e nche lu torras a fraigare in tres dies,

source: Mc15,30 salva te stesso scendendo dalla croce!».
sc: Mc15,30 sarva·ti tue etotu e achirra·nche dae sa rughe!».

source: Mc15,31 Ugualmente anche i sommi sacerdoti con gli scribi, facendosi beffe di lui, dicevano: «Ha salvato altri, non può salvare se stesso!
sc: Mc15,31 Gasi etotu sos satzerdotes mazores cun sos iscribas, lu faghiant a befe narende: «At sarvadu a àtere e non podet sarvare a issu etotu!

source: Mc15,32 Il Cristo, il re d'Israele, scenda ora dalla croce, perché vediamo e crediamo». E anche quelli che erano stati crocifissi con lui lo insultavano.
sc: Mc15,32 Su Cristu, su re de Israele, chi nch'achirret como dae sa rughe, ca gasi lu bidimus e bi credimus». E fintzas sos chi aiant incravadu paris cun issu l'inzurzaiant.

source: Mc15,33 Venuto mezzogiorno, si fece buio su tutta la terra, fino alle tre del pomeriggio.
sc: Mc15,33 E a mesudie, si nche fit iscurigadu in totu sa terra, finas a sas tres de bortaedie.

source: Mc 15,34 Alle tre Gesù gridò con voce forte: Eloì, Eloì, lemà sabactàni?, che significa: Dio mio, Dio mio, perché mi hai abbandonato?
sc: Mc15,34 A sas tres Gesùs aiat abboghinadu a forte: «Eloì, Eloì, lemà sabactàni?», chi bolet nàrrere: «Deus meu, Deus meu, proite m'as abbandonadu?»

source: Mc15,35 Alcuni dei presenti, udito ciò, dicevano: «Ecco, chiama Elia!».
sc: Mc15,35 Unos cantu de sos chi fint incue, aiant intesu e aiant naradu: «Inte', a Elias est mutinde!».

source: Mc15,36 Uno corse a inzuppare di aceto una spugna e, postala su una canna, gli dava da bere, dicendo: «Aspettate, vediamo se viene Elia a toglierlo dalla croce».
sc: Mc15,36 Unu tando fit andadu currende a infùndere un'ispunna in s'aghedu, l'aiat posta in una canna e li daiat a bufare narende: «Abbarade, bidimus si benit Elias a nche l'iscravare / a nde l'achirrare».

source: Mc15,37 Ma Gesù, dando un forte grido, spirò.
sc: Mc15,37 Ma Gesùs, aiat ghetadu una boghe manna e si nche fit mortu.

source: Mc15,38 Il velo del tempio si squarciò in due, dall'alto in basso.
sc: Mc15,38 Sa tenda de su tèmpiu si fit isperrada, dae susu a zosso.

source: Mc 15,39 Allora il centurione che gli stava di fronte, vistolo spirare in quel modo, disse: «Veramente quest'uomo era Figlio di Dio!».
sc: Mc15,39 Tando su tzenturione chi fit cara a issu, bidende comente si nche fit mortu, aiat naradu: «Fit a beru Fizu de Deus cust’òmine!».

source: Mc15,40 C'erano anche alcune donne, che stavano ad osservare da lontano, tra le quali Maria di Màgdala, Maria madre di Giacomo il minore e di Ioses, e Salome,
sc: Mc15,40 B'aiat fintzas unas cantu fèminas, abbistende dae indedda, in mesu issoro Maria de Màgdala, Maria sa mama de Giagu su minore e de Ioses, e Salomè puru,

source: Mc15,41 che lo seguivano e servivano quando era ancora in Galilea, e molte altre che erano salite con lui a Gerusalemme.
sc: Mc15,41 Issas lu sighiant e l'atendiant cando fit galu in Galilea, e bi nd'aiat àteras medas chi nche l'aiant sighidu a Gerusalemme.

source: Mc15,42 Sopraggiunta ormai la sera, poiché era la Parascève, cioè la vigilia del sabato,
sc: Mc15,42 Cando nche fit sero, sende chi fit sa Parasceve, (est a nàrrere sa die in antis / su pèsperu de su sàbadu),

source: Mc15,43 Giuseppe d'Arimatèa, membro autorevole del sinedrio, che aspettava anche lui il regno di Dio, andò coraggiosamente da Pilato per chiedere il corpo di Gesù.
sc: Mc15,43 Zosepe de Arimatea, unu cunsizeri nòdidu meda de su sinèdriu chi isetaiat issu puru su rennu de Deus, fit andadu balentiosu a ue Pilatu pro li pedire su corpus de Gesùs.

source: Mc15,44 Pilato si meravigliò che fosse già morto e, chiamato il centurione, lo interrogò se fosse morto da tempo.
sc: Mc15,44 Pilatu si fit ispandadu chi fit zai mortu, aiat mutidu a su tzenturione e li aiat dimandadu si esseret mortu dae meda.

source: Mc15,45 Informato dal centurione, concesse la salma a Giuseppe.
sc: Mc15,45 Comente su tzenturione li aiat torradu in conca, li aiat dadu su corpus a Zosepe.

source: Mc15,46 Egli allora, comprato un lenzuolo, lo calò giù dalla croce e, avvoltolo nel lenzuolo, lo depose in un sepolcro scavato nella roccia. Poi fece rotolare un masso contro l'entrata del sepolcro.
sc: Mc15,46 Issu tando, aiat comporadu unu lentzolu, nde l'aiat caladu dae sa rughe, l'aiat imboligadu in su lentzolu e nche l'aiat postu in una tumba istuvucada in sa roca. A pustis aiat fatu roddulare unu contone a s'intrada de sa tumba.

source: Mc 15,47 Intanto Maria di Màgdala e Maria madre di Ioses stavano ad osservare dove veniva deposto.
sc: Mc15,47 In s'ìnteris Maria de Màgdala e Maria sa mama de Joses istaiant a bìdere inue nche l’aiant postu.
